Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: If you use your own certificate authority, install its profile on this device (Settings → General → VPN & Device Management), then turn on full trust for its root certificate (Settings → General → About → Certificate Trust Settings).
de: Wenn du eine eigene Zertifizierungsstelle nutzt, installiere ihr Profil auf diesem Gerät (Einstellungen → Allgemein → VPN und Geräteverwaltung) und aktiviere dann das volle Vertrauen für ihr Root-Zertifikat (Einstellungen → Allgemein → Info → Zertifikatsvertrauenseinstellungen).
es: Si usas tu propia autoridad de certificación, instala su perfil en este dispositivo (Ajustes → General → VPN y gestión de dispositivos) y después activa la confianza total en su certificado raíz (Ajustes → General → Información → Ajustes de confianza de certificados).
fr: Si vous utilisez votre propre autorité de certification, installez son profil sur cet appareil (Réglages → Général → VPN et gestion de l'appareil), puis activez la confiance totale pour son certificat racine (Réglages → Général → Informations → Réglages de confiance des certificats).
id: Jika Anda menggunakan otoritas sertifikat sendiri, instal profilnya di perangkat ini (Pengaturan → Umum → VPN & Manajemen Perangkat), lalu nyalakan kepercayaan penuh untuk sertifikat root-nya (Pengaturan → Umum → Mengenai → Pengaturan Kepercayaan Sertifikat).
it: Se usi una tua autorità di certificazione, installa il suo profilo su questo dispositivo (Impostazioni → Generali → VPN e gestione dispositivi), poi attiva l'attendibilità completa per il suo certificato radice (Impostazioni → Generali → Info → Impostazioni attendibilità certificati).
ja: 独自の認証局を使用している場合は、そのプロファイルをこのデバイスにインストールし（設定 → 一般 → VPNとデバイス管理）、ルート証明書を全面的に信頼してください（設定 → 一般 → 情報 → 証明書信頼設定）。
ko: 자체 인증 기관을 사용한다면 이 기기에 해당 구성 프로파일을 설치하고(‘설정’ → ‘일반’ → ‘VPN 및 기기 관리’), 루트 인증서에 대해 완전 신뢰를 켜세요(‘설정’ → ‘일반’ → ‘정보’ → ‘인증서 신뢰 설정’).
pl: Jeśli używasz własnego urzędu certyfikacji, zainstaluj jego profil na tym urządzeniu (Ustawienia → Ogólne → VPN i zarządzanie urządzeniem), a następnie włącz pełne zaufanie dla jego certyfikatu głównego (Ustawienia → Ogólne → To urządzenie → Ustawienia zaufania certyfikatów).
pt_br: Se você usa sua própria autoridade certificadora, instale o perfil dela neste aparelho (Ajustes → Geral → VPN e Gerenciamento de Dispositivos) e depois ative a confiança total no certificado raiz dela (Ajustes → Geral → Sobre → Ajustes de Confiança de Certificado).
ru: Если вы используете собственный центр сертификации, установите его профиль на этом устройстве («Настройки» → «Основные» → «VPN и управление устройством»), а затем включите полное доверие к его корневому сертификату («Настройки» → «Основные» → «Об этом устройстве» → «Доверие сертификатам»).
tr: Kendi sertifika yetkilinizi kullanıyorsanız profilini bu cihaza yükleyin (Ayarlar → Genel → VPN ve Aygıt Yönetimi), ardından kök sertifikası için tam güveni açın (Ayarlar → Genel → Hakkında → Sertifika Güvenilirlik Ayarları).
zh_hans: 如果你使用自签证书颁发机构，请先在本设备上安装其描述文件（设置 → 通用 → VPN 与设备管理），再为其根证书开启完全信任（设置 → 通用 → 关于本机 → 证书信任设置）。
zh_hant: 如果你使用自己的憑證授權單位，請在此裝置上安裝其描述檔（「設定」→「一般」→「VPN 與裝置管理」），然後為其根憑證開啟完全信任（「設定」→「一般」→「關於本機」→「憑證信任設定」）。

source: Using Conduit at home, on the same network as the Hermes machine? Choose “I’m on the same network as Hermes”.
de: Nutzt du Conduit zu Hause im selben Netzwerk wie den Hermes-Rechner? Wähle „Ich bin im selben Netzwerk wie Hermes“.
es: ¿Usas Conduit en casa, en la misma red que el equipo de Hermes? Elige «Estoy en la misma red que Hermes».
fr: Vous utilisez Conduit chez vous, sur le même réseau que la machine Hermes ? Choisissez « Je suis sur le même réseau qu'Hermes ».
id: Menggunakan Conduit di rumah, di jaringan yang sama dengan mesin Hermes? Pilih “Saya berada di jaringan yang sama dengan Hermes”.
it: Usi Conduit a casa, sulla stessa rete del computer di Hermes? Scegli “Sono sulla stessa rete di Hermes”.
ja: 自宅で、Hermesマシンと同じネットワーク上からConduitを使いますか？「Hermesと同じネットワークに接続している」を選択してください。
ko: 집에서 Hermes 컴퓨터와 같은 네트워크로 Conduit을 사용하나요? ‘Hermes와 같은 네트워크에 있어요’를 선택하세요.
pl: Używasz Conduit w domu, w tej samej sieci co komputer z Hermesem? Wybierz „Jestem w tej samej sieci co Hermes”.
pt_br: Usa o Conduit em casa, na mesma rede que a máquina do Hermes? Escolha “Estou na mesma rede que o Hermes”.
ru: Пользуетесь Conduit дома, в одной сети с компьютером Hermes? Выберите «Я в одной сети с Hermes».
tr: Conduit'i evde, Hermes makinesiyle aynı ağda mı kullanıyorsunuz? “Hermes ile aynı ağdayım” seçeneğini seçin.
zh_hans: 在家里、与 Hermes 机器处于同一网络时使用 Conduit？选择“我与 Hermes 在同一网络”。
zh_hant: 在家中使用 Conduit，且與 Hermes 電腦位於同一個網路？請選擇「我和 Hermes 在同一個網路上」。

source: Already operating an HTTPS domain or reverse proxy for Hermes? Choose “I already have a domain or reverse proxy”.
de: Betreibst du bereits eine HTTPS-Domain oder einen Reverse-Proxy für Hermes? Wähle „Ich habe bereits eine Domain oder einen Reverse-Proxy“.
es: ¿Ya tienes un dominio HTTPS o un proxy inverso para Hermes? Elige «Ya tengo un dominio o un proxy inverso».
fr: Vous exploitez déjà un domaine HTTPS ou un proxy inverse pour Hermes ? Choisissez « J'ai déjà un domaine ou un proxy inverse ».
id: Sudah mengelola domain HTTPS atau reverse proxy untuk Hermes? Pilih “Saya sudah punya domain atau reverse proxy”.
it: Gestisci già un dominio HTTPS o un reverse proxy per Hermes? Scegli “Ho già un dominio o un reverse proxy”.
ja: Hermes用のHTTPSドメインやリバースプロキシをすでに運用していますか？「ドメインまたはリバースプロキシを設定済み」を選択してください。
ko: Hermes용 HTTPS 도메인이나 리버스 프록시를 이미 운영하고 있나요? ‘이미 도메인이나 리버스 프록시가 있어요’를 선택하세요.
pl: Masz już domenę HTTPS lub odwrotny serwer proxy dla Hermesa? Wybierz „Mam już domenę lub odwrotny serwer proxy”.
pt_br: Já tem um domínio HTTPS ou um proxy reverso para o Hermes? Escolha “Já tenho um domínio ou proxy reverso”.
ru: Уже есть HTTPS-домен или обратный прокси для Hermes? Выберите «У меня уже есть домен или обратный прокси».
tr: Hermes için zaten bir HTTPS alan adı veya ters proxy mi işletiyorsunuz? “Zaten bir alan adım veya ters proxy'm var” seçeneğini seçin.
zh_hans: 已经在为 Hermes 使用 HTTPS 域名或反向代理？选择“我已有域名或反向代理”。
zh_hant: 已經為 Hermes 架設 HTTPS 網域或反向代理伺服器？請選擇「我已有網域或反向代理伺服器」。

source: A job's approval request shows on the Watch with Approve once and Deny.
de: Die Freigabeanfrage eines Jobs erscheint auf der Watch mit „Einmal freigeben“ und „Ablehnen“.
es: La solicitud de aprobación de un trabajo aparece en el Apple Watch con «Aprobar una vez» y «Denegar».
fr: La demande d'approbation d'un job s'affiche sur l'Apple Watch avec « Approuver une fois » et « Refuser ».
id: Permintaan persetujuan dari pekerjaan muncul di Watch dengan tombol Setujui sekali dan Tolak.
it: La richiesta di approvazione di un job appare su Apple Watch con Approva una volta e Rifiuta.
ja: ジョブの承認リクエストは、Watch に「1回だけ承認」と「拒否」付きで表示されます。
ko: 작업의 승인 요청이 ‘한 번 승인’ 및 ‘거부’ 버튼과 함께 Watch에 표시돼요.
pl: Prośba o zatwierdzenie zlecenia pojawia się na zegarku z przyciskami „Zatwierdź raz” i „Odrzuć”.
pt_br: O pedido de aprovação de um trabalho aparece no Watch com “Aprovar uma vez” e “Negar”.
ru: Запрос разрешения от задания отображается на часах с кнопками «Разрешить один раз» и «Отклонить».
tr: Bir işin onay isteği Watch'ta Bir kez onayla ve Reddet seçenekleriyle gösterilir.
zh_hans: 任务的批准请求会显示在 Watch 上，带有“批准一次”和“拒绝”。
zh_hant: 工作的核准要求會顯示在 Apple Watch 上，並附有「核准一次」和「拒絕」。

source: Reclaim
de: Zurückholen
es: Recuperar
fr: Récupérer
id: Ambil kembali
it: Recupera
ja: 回収
ko: 회수
pl: Odbierz
pt_br: Recuperar
ru: Отозвать
tr: Geri al
zh_hans: 收回
zh_hant: 收回

source: Reconnect
de: Neu verbinden
es: Reconectar
fr: Se reconnecter
id: Hubungkan Ulang
it: Riconnetti
ja: 再接続
ko: 다시 연결
pl: Połącz ponownie
pt_br: Reconectar
ru: Переподключиться
tr: Yeniden Bağlan
zh_hans: 重新连接
zh_hant: 重新連線

source: Responding
de: Antwortet
es: Respondiendo
fr: Réponse en cours
id: Merespons
it: Risposta in corso
ja: 応答中
ko: 응답 중
pl: Odpowiada
pt_br: Respondendo
ru: Отвечает
tr: Yanıt veriyor
zh_hans: 回复中
zh_hant: 回覆中

source: Finishing
de: Wird abgeschlossen
es: Finalizando
fr: Finalisation
id: Menyelesaikan
it: Completamento
ja: 仕上げ中
ko: 마무리 중
pl: Kończy
pt_br: Finalizando
ru: Завершает
tr: Tamamlanıyor
zh_hans: 收尾中
zh_hant: 收尾中

source: Shows audio reaching Conduit while the microphone is live.
de: Zeigt den Ton, der bei Conduit ankommt, solange das Mikrofon aktiv ist.
es: Muestra el audio que llega a Conduit mientras el micrófono está activo.
fr: Affiche le son qui parvient à Conduit pendant que le micro est actif.
id: Menampilkan audio yang diterima Conduit saat mikrofon aktif.
it: Mostra l'audio che arriva a Conduit mentre il microfono è attivo.
ja: マイクがオンの間、Conduitに届いている音声を表示します。
ko: 마이크가 켜져 있는 동안 Conduit에 들어오는 소리를 보여 줘요.
pl: Pokazuje dźwięk docierający do Conduit, gdy mikrofon jest włączony.
pt_br: Mostra o áudio que chega ao Conduit enquanto o microfone está ativo.
ru: Показывает звук, поступающий в Conduit, пока микрофон включен.
tr: Mikrofon açıkken Conduit'e ulaşan sesi gösterir.
zh_hans: 麦克风开启时，显示传入 Conduit 的音频。
zh_hant: 麥克風開啟時，顯示傳入 Conduit 的音訊。

source: The microphone is not capturing right now.
de: Das Mikrofon nimmt gerade nichts auf.
es: El micrófono no está captando audio ahora.
fr: Le micro ne capte rien pour le moment.
id: Mikrofon sedang tidak merekam.
it: Il microfono al momento non sta registrando.
ja: マイクは現在、音声を取り込んでいません。
ko: 지금은 마이크가 소리를 받고 있지 않아요.
pl: Mikrofon w tej chwili nie nagrywa.
pt_br: O microfone não está captando agora.
ru: Сейчас микрофон не записывает звук.
tr: Mikrofon şu anda ses almıyor.
zh_hans: 麦克风当前未在采集音频。
zh_hant: 麥克風目前沒有在收音。

source: Notifier plugin
es: Plugin de notificaciones
fr: Plugin de notification
id: Plugin notifier
it: Plugin di notifica
ja: 通知プラグイン
ko: 알림 플러그인
pl: Wtyczka powiadomień
pt_br: Plugin notificador
ru: Плагин уведомлений
tr: Bildirim eklentisi
zh_hans: 通知插件
zh_hant: 通知外掛程式

source: Header name
es: Nombre del encabezado
fr: Nom de l'en-tête
id: Nama header
it: Nome dell'intestazione
ja: ヘッダ名
ko: 헤더 이름
pl: Nazwa nagłówka
pt_br: Nome do cabeçalho
ru: Имя заголовка
tr: Üstbilgi adı
zh_hans: 请求头名称
zh_hant: 標頭名稱

source: Orange
es: Naranja
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황색
pl: Pomarańczowy
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
zh_hans: 橙色
zh_hant: 橙色

source: Mint
es: Menta
fr: Menthe
it: Menta
ja: ミント
ko: 민트색
pl: Miętowy
pt_br: Menta
ru: Мятный
tr: Nane
zh_hans: 薄荷色
zh_hant: 薄荷綠

source: Cyan
es: Cian
id: Sian
it: Ciano
ja: シアン
ko: 청록색
pl: Cyjanowy
pt_br: Ciano
ru: Бирюзовый
tr: Camgöbeği
zh_hans: 青色
zh_hant: 青色

source: Pink
es: Rosa
fr: Rose
id: Merah Muda
it: Rosa
ja: ピンク
ko: 분홍색
pl: Różowy
pt_br: Rosa
ru: Розовый
tr: Pembe
zh_hans: 粉色
zh_hant: 粉紅色

source: Warm
es: Cálida
fr: Chaleureuse
id: Hangat
it: Calda
ja: 温かい
ko: 따뜻함
pl: Ciepły
pt_br: Calorosa
ru: Тёплый
tr: Sıcak
zh_hans: 温暖
zh_hant: 溫暖

source: Agent
es: Agente
id: Agen
it: Agente
ja: エージェント
ko: 에이전트
pt_br: Agente
ru: Агент
tr: Ajan
zh_hans: 智能体
zh_hant: 代理程式

source: %lld dashboards
es: %lld paneles
fr: %lld tableaux de bord
id: %lld dasbor
it: %lld dashboard
ja: %lld個のダッシュボード
ko: 대시보드 %lld개
pl: %lld panelu
pt_br: %lld painéis
ru: %lld дашборда
tr: %lld panel
zh_hans: %lld 个仪表板
zh_hant: %lld 個儀表板

source: Board
es: Tablero
fr: Tableau
id: Papan
it: Bacheca
ja: ボード
ko: 보드
pl: Tablica
pt_br: Quadro
ru: Доска
tr: Pano
zh_hans: 看板
zh_hant: 看板

source: Board name
es: Nombre del tablero
fr: Nom du tableau
id: Nama papan
it: Nome della bacheca
ja: ボード名
ko: 보드 이름
pl: Nazwa tablicy
pt_br: Nome do quadro
ru: Название доски
tr: Pano adı
zh_hans: 看板名称
zh_hant: 看板名稱

source: Board slug
es: Identificador del tablero
fr: Slug du tableau
id: Slug papan
it: Slug della bacheca
ja: ボードのスラッグ
ko: 보드 슬러그
pl: Identyfikator tablicy
pt_br: Slug do quadro
ru: Слаг доски
tr: Pano kısa adı
zh_hans: 看板标识
zh_hant: 看板代稱

source: Client ID
es: ID de cliente
fr: ID client
id: ID Klien
it: ID client
ja: クライアントID
ko: 클라이언트 ID
pl: ID klienta
pt_br: ID do Cliente
ru: ID клиента
tr: İstemci Kimliği
zh_hans: 客户端 ID
zh_hant: 用戶端 ID

source: Client Secret
es: Secreto de cliente
fr: Secret client
id: Rahasia Klien
it: Segreto client
ja: クライアントシークレット
ko: 클라이언트 시크릿
pl: Klucz tajny klienta
pt_br: Segredo do Cliente
ru: Секрет клиента
tr: İstemci Gizli Anahtarı
zh_hans: 客户端密钥
zh_hant: 用戶端密鑰

source: Cloudflare Client ID
es: ID de cliente de Cloudflare
fr: ID client Cloudflare
id: ID Klien Cloudflare
it: ID client Cloudflare
ja: CloudflareクライアントID
ko: Cloudflare 클라이언트 ID
pl: ID klienta Cloudflare
pt_br: ID do Cliente Cloudflare
ru: ID клиента Cloudflare
tr: Cloudflare İstemci Kimliği
zh_hans: Cloudflare 客户端 ID
zh_hant: Cloudflare 用戶端 ID

source: Cloudflare Client Secret
es: Secreto de cliente de Cloudflare
fr: Secret client Cloudflare
id: Rahasia Klien Cloudflare
it: Segreto client Cloudflare
ja: Cloudflareクライアントシークレット
ko: Cloudflare 클라이언트 시크릿
pl: Klucz tajny klienta Cloudflare
pt_br: Segredo do Cliente Cloudflare
ru: Секрет клиента Cloudflare
tr: Cloudflare İstemci Gizli Anahtarı
zh_hans: Cloudflare 客户端密钥
zh_hant: Cloudflare 用戶端密鑰

source: Code
es: Código
id: Kode
it: Codice
ja: コード
ko: 코드
pl: Kod
pt_br: Código
ru: Код
tr: Kod
zh_hans: 代码
zh_hant: 程式碼

source: Dashboard
es: Panel
fr: Tableau de bord
id: Dasbor
ja: ダッシュボード
ko: 대시보드
pl: Panel
pt_br: Painel
ru: Дашборд
tr: Panel
zh_hans: 仪表板
zh_hant: 儀表板

source: Dashboard port
es: Puerto del panel
fr: Port du tableau de bord
id: Port dasbor
it: Porta della dashboard
ja: ダッシュボードのポート
ko: 대시보드 포트
pl: Port panelu
pt_br: Porta do painel
ru: Порт дашборда
tr: Panel bağlantı noktası
zh_hans: 仪表盘端口
zh_hant: 儀表板連接埠

source: Dashboard port (optional)
es: Puerto del panel (opcional)
fr: Port du tableau de bord (facultatif)
id: Port dasbor (opsional)
it: Porta della dashboard (facoltativa)
ja: ダッシュボードのポート（オプション）
ko: 대시보드 포트(선택 사항)
pl: Port panelu (opcjonalnie)
pt_br: Porta do painel (opcional)
ru: Порт дашборда (необязательно)
tr: Panel bağlantı noktası (isteğe bağlı)
zh_hans: 仪表盘端口（可选）
zh_hant: 儀表板連接埠（選用）

source: Gateway
es: Pasarela
fr: Passerelle
ja: ゲートウェイ
ko: 게이트웨이
pl: Brama
ru: Шлюз
tr: Ağ Geçidi
zh_hans: 网关
zh_hant: 閘道

source: Jobs
es: Trabajos
id: Pekerjaan
it: Job
ja: ジョブ
ko: 작업
pl: Zlecenia
pt_br: Trabalhos
ru: Задания
tr: İşler
zh_hans: 任务
zh_hant: 工作

source: Layout
es: Disposición
fr: Disposition
id: Tata letak
ja: レイアウト
ko: 레이아웃
pl: Układ
ru: Макет
tr: Yerleşim
zh_hans: 布局
zh_hant: 版面配置

source: Minimal
es: Mínimo
it: Minima
ja: 最小
ko: 최소
pl: Minimalny
pt_br: Mínimo
ru: Минимальный
zh_hans: 最小
zh_hant: 極低

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Имя
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Online
es: En línea
fr: En ligne
ja: オンライン
ko: 온라인
ru: В сети
tr: Çevrimiçi
zh_hans: 在线
zh_hant: 線上

source: Port
es: Puerto
it: Porta
ja: ポート
ko: 포트
pt_br: Porta
ru: Порт
tr: Bağlantı noktası
zh_hans: 端口
zh_hant: 連接埠

source: Port (optional)
es: Puerto (opcional)
fr: Port (facultatif)
id: Port (opsional)
it: Porta (facoltativa)
ja: ポート（オプション）
ko: 포트(선택 사항)
pl: Port (opcjonalnie)
pt_br: Porta (opcional)
ru: Порт (необязательно)
tr: Bağlantı noktası (isteğe bağlı)
zh_hans: 端口（可选）
zh_hant: 連接埠（選用）

source: Prompt
es: Instrucción
ja: プロンプト
ko: 프롬프트
ru: Запрос
tr: İstem
zh_hans: 提示词
zh_hant: 提示詞

source: Push relay
es: Relay push
fr: Relais push
id: Relai push
it: Relay push
ja: プッシュリレー
ko: 푸시 릴레이
pl: Przekaźnik push
pt_br: Retransmissão de push
ru: Push-ретранслятор
tr: Bildirim aktarıcısı
zh_hans: 推送中继
zh_hant: 推播中繼

source: Push relay URL
es: URL del relay push
fr: URL du relais push
id: URL relai push
it: URL del relay push
ja: プッシュリレーのURL
ko: 푸시 릴레이 URL
pl: URL przekaźnika push
pt_br: URL da retransmissão de push
ru: URL push-ретранслятора
tr: Bildirim aktarıcısı URL'si
zh_hans: 推送中继地址
zh_hant: 推播中繼 URL

source: Reasoning
es: Razonamiento
fr: Raisonnement
id: Penalaran
it: Ragionamento
ja: 推論
ko: 추론
pl: Rozumowanie
pt_br: Raciocínio
ru: Рассуждения
tr: Akıl yürütme
zh_hans: 思考强度
zh_hant: 推理

source: Server
es: Servidor
fr: Serveur
ja: サーバ
ko: 서버
pl: Serwer
pt_br: Servidor
ru: Сервер
tr: Sunucu
zh_hans: 服务器
zh_hant: 伺服器

source: Skill
es: Habilidad
fr: Compétence
ja: スキル
ko: 스킬
pl: Umiejętność
pt_br: Habilidade
ru: Навык
tr: Beceri
zh_hans: 技能
zh_hant: 技能

source: Skill %@
es: Habilidad %@
fr: Compétence %@
ja: スキル「%@」
ko: 스킬 %@
pl: Umiejętność %@
pt_br: Habilidade %@
ru: Навык %@
tr: %@ becerisi
zh_hans: 技能 %@
zh_hant: 技能 %@

source: Skills
es: Habilidades
fr: Compétences
id: Skill
it: Skill
ja: スキル
ko: 스킬
pl: Umiejętności
pt_br: Habilidades
ru: Навыки
tr: Beceriler
zh_hans: 技能
zh_hant: 技能

source: Slug
es: Identificador
ja: スラッグ
ko: 슬러그
pl: Identyfikator
ru: Слаг
tr: Kısa ad
zh_hans: 标识
zh_hant: 代稱

source: Slug: %@
es: Identificador: %@
ja: スラッグ：%@
ko: 슬러그: %@
pl: Identyfikator: %@
ru: Слаг: %@
tr: Kısa ad: %@
zh_hans: 标识：%@
zh_hant: 代稱：%@

source: Smart
es: Inteligente
fr: Intelligent
id: Cerdas
ja: スマート
ko: 스마트
pl: Inteligentny
pt_br: Inteligente
ru: Умный
tr: Akıllı
zh_hans: 智能
zh_hant: 智慧

source: Status
es: Estado
fr: État
it: Stato
ja: ステータス
ko: 상태
pl: Stan
ru: Состояние
tr: Durum
zh_hans: 状态
zh_hant: 狀態

source: Support
es: Soporte
fr: Assistance
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
tr: Destek
zh_hans: 支持
zh_hant: 支援

source: Surfer
es: Surfero
fr: Surfeur
id: Peselancar
it: Surfista
ja: サーファー
ko: 서퍼
pt_br: Surfista
ru: Сёрфер
tr: Sörfçü
zh_hans: 冲浪手
zh_hant: 衝浪手

source: System
es: Sistema
fr: Système
id: Sistem
it: Sistema
ja: システム
ko: 시스템
pl: Systemowy
pt_br: Sistema
ru: Как в системе
tr: Sistem
zh_hans: 跟随系统
zh_hant: 系統

source: Tool
es: Herramienta
fr: Outil
id: Alat
it: Strumento
ja: ツール
ko: 도구
pl: Narzędzie
pt_br: Ferramenta
ru: Инструмент
tr: Araç
zh_hans: 工具
zh_hant: 工具

source: Toolsets
es: Conjuntos de herramientas
fr: Ensembles d'outils
id: Set alat
it: Set di strumenti
ja: ツールセット
ko: 도구 세트
pl: Zestawy narzędzi
pt_br: Conjuntos de ferramentas
ru: Наборы инструментов
tr: Araç setleri
zh_hans: 工具集
zh_hant: 工具集

source: Triage
es: Clasificación
id: Triase
ja: トリアージ
ko: 분류
pl: Do oceny
pt_br: Triagem
ru: Разбор
tr: Triyaj
zh_hans: 待分拣
zh_hant: 待分類

source: Version
es: Versión
id: Versi
it: Versione
ja: バージョン
ko: 버전
pl: Wersja
pt_br: Versão
ru: Версия
tr: Sürüm
zh_hans: 版本
zh_hant: 版本

source: Worker Log
es: Registro del ejecutor
fr: Journal du worker
id: Log Worker
it: Registro del worker
ja: ワーカーログ
ko: 워커 로그
pl: Dziennik procesu roboczego
pt_br: Log do Executor
ru: Журнал обработчика
tr: Çalışan Günlüğü
zh_hans: 工作日志
zh_hant: 執行者記錄

source: Worker PID
es: PID del ejecutor
fr: PID du worker
id: PID Worker
it: PID del worker
ja: ワーカーPID
ko: 워커 PID
pl: PID procesu roboczego
pt_br: PID do Executor
ru: PID обработчика
tr: Çalışan PID'si
zh_hans: 工作代理 PID
zh_hant: 執行者 PID

source: decoder
es: decodificador
fr: décodeur
id: dekoder
ja: デコーダ
ko: 디코더
pl: dekoder
pt_br: decodificador
ru: декодер
tr: kod çözücü
zh_hans: 解码器
zh_hant: 解碼器

source: Neutral
fr: Neutre
id: Netral
it: Neutro
ja: ニュートラル
ko: 중립
pl: Neutralny
pt_br: Neutro
ru: Нейтральный
tr: Nötr
zh_hans: 中性
zh_hant: 中性

source: Chats
fr: Discussions
id: Obrolan
it: Chat
ja: チャット
ko: 채팅
pl: Czaty
ru: Чаты
tr: Sohbetler
zh_hans: 聊天
zh_hant: 聊天

source: Video
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
ru: Видео
zh_hans: 视频
zh_hant: 影片

source: Chat
fr: Discussion
id: Obrolan
ja: チャット
ko: 채팅
pl: Czat
ru: Чат
tr: Sohbet
zh_hans: 对话
zh_hant: 聊天

source: Normal
fr: Normale
it: Normale
ja: 通常
ko: 보통
pl: Normalny
ru: Обычный
zh_hans: 普通
zh_hant: 一般

source: Bots
id: Bot
it: Bot
ja: ボット
ko: 봇
pl: Boty
ru: Боты
tr: Botlar
zh_hans: 机器人
zh_hant: 機器人

source: Magenta
ja: マゼンタ
ko: 자홍색
pl: Purpurowy
ru: Пурпурный
tr: Macenta
zh_hans: 品红色
zh_hant: 洋紅色

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
ru: Аудио
tr: Ses
zh_hans: 音频
zh_hant: 音訊

source: Kanban
ja: カンバン
zh_hans: 看板

source: Kawaii
ja: カワイイ
ko: 카와이
ru: Кавайный
zh_hans: 卡哇伊
zh_hant: 卡哇伊

source: Noir
ja: ノワール
ko: 누아르
ru: Нуар
zh_hans: 黑色电影
zh_hant: 黑色電影

source: Shakespeare
ja: シェイクスピア
ko: 셰익스피어
pl: Szekspir
ru: Шекспир
zh_hans: 莎士比亚
zh_hant: 莎士比亞

source: Ultra
ja: ウルトラ
ko: 울트라
ru: Ультра
zh_hans: 超高
zh_hant: 極致

source: Cron
ko: 크론
zh_hans: 定时任务
zh_hant: 排程

source: OK
ko: 확인
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Hey %@
zh_hans: 嘿，%@

source: Xiaomi MiMo
zh_hans: 小米 MiMo

source: pid %@
zh_hans: 进程 ID %@
